{
  "1": {
    "title": "1st GKSF",
    "heroTitle": "첫 번째 GKSF 포럼",
    "heroSubtitle": "First GKSF Forum",
    "heroDescription": "첫 번째 GKSF 포럼의 상세한 설명이 여기에 들어갑니다. 이 포럼에서는 어떤 주제를 다루었고, 어떤 성과를 거두었는지에 대한 정보를 제공합니다.",

    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "첫 번째 부스: 주제 A",
        "description": "첫 번째 부스에서는 주제 A에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "첫 번째 부스: 주제 B",
        "description": "두 번째 부스에서는 주제 B에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "첫 번째 부스: 주제 C",
        "description": "세 번째 부스에서는 주제 C에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "첫 번째 세션: 세션 A",
        "speaker": "첫 번째 세션 연사자",
        "description": "첫 번째 세션에서는 세션 A에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "첫 번째 세션: 세션 B",
        "speaker": "두 번째 세션 연사자",
        "description": "두 번째 세션에서는 세션 B에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "첫 번째 세션: 세션 C",
        "speaker": "세 번째 세션 연사자",
        "description": "세 번째 세션에서는 세션 C에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "첫 번째 세션: 세션 D",
        "speaker": "네 번째 세션 연사자",
        "description": "네 번째 세션에서는 세션 D에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session5",
        "type": "session",
        "title": "첫 번째 세션: 세션 E",
        "speaker": "다섯 번째 세션 연사자",
        "description": "다섯 번째 세션에서는 세션 E에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      }
    ]
  },
  "2": {
    "title": "2nd GKSF",
    "heroTitle": "두 번째 GKSF 포럼",
    "heroSubtitle": "Second GKSF Forum",
    "heroDescription": "두 번째 GKSF 포럼의 상세한 설명이 여기에 들어갑니다. 이 포럼에서는 어떤 주제를 다루었고, 어떤 성과를 거두었는지에 대한 정보를 제공합니다.",

    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "두 번째 부스: 주제 A",
        "description": "첫 번째 부스에서는 주제 A에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "두 번째 부스: 주제 B",
        "description": "두 번째 부스에서는 주제 B에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "두 번째 부스: 주제 C",
        "description": "세 번째 부스에서는 주제 C에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "두 번째 세션: 세션 A",
        "speaker": "첫 번째 세션 연사자",
        "description": "첫 번째 세션에서는 세션 A에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "두 번째 세션: 세션 B",
        "speaker": "두 번째 세션 연사자",
        "description": "두 번째 세션에서는 세션 B에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "두 번째 세션: 세션 C",
        "speaker": "세 번째 세션 연사자",
        "description": "세 번째 세션에서는 세션 C에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "두 번째 세션: 세션 D",
        "speaker": "네 번째 세션 연사자",
        "description": "네 번째 세션에서는 세션 D에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session5",
        "type": "session",
        "title": "두 번째 세션: 세션 E",
        "speaker": "다섯 번째 세션 연사자",
        "description": "다섯 번째 세션에서는 세션 E에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      }
    ]
  },
  "3": {
    "title": "3rd GKSF",
    "heroTitle": "The New Wave in Korea",
    "heroSubtitle": "Global Korean Studies Forum 2017",
    "heroDescription": "국제한국학포럼은 청년들이 중심이 되어 한국 고나련 다양한 주제에 대해 토론하고, 한국을 오감으로 체험하며 쉽게 배울 수 있는 융합형 한국학 포럼입니다. 이번 제3회 국제한국학포럼에서는 한국의 새로운 변화 (The New Wave In Korea)라는 대주제를 통해 한국의 모습을 살펴보고 한국이 마주한 새로운 고민거리들을 함께 논의하고자 합니다.",

    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "The First Wave, 문화와 기술의 융합(C&T)",
        "description": "문화와 기술의 다양한 융합을 직접 체험하고 새로운 문화의 접근방법을 모색하는 부스로서 서지학과 문학, 그리고 3D 프린터와 같은 기술들이 만나면 어떤 콘텐츠를 감상할 수 있는지, 문학을 직접 오감으로 체험할 수 있는 기회를 제공하고자 한다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "The Second Wave, 전통과 현대의 융합",
        "description": "전통이 현대의 삶과 어떻게 융합되어 나타나는지 의복과 주거형태를 중심으로 전시하는 부스로서 한복과 한옥이 어떻게 재해석되고 활용되고 있는지 살펴보고자 한다. 체험관에서는 전통매듭공예품 전시와 간단한 매듭 공예 체험을 진행해 전통문화를 경험할 수 있는 기회를 제공하고자 한다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "The Third Wave, 관광",
        "description": "한국의 관광 역사와 더불어 한국관광의 발전 방향을 모색하고 발전모델을 제시하고자 한다. 특히, 사드 보복으로 인해 피해를 보고 있는 한국관광 사태에서 한국관광이 지금까지 특정 국가와 쇼핑에 치우쳐 있던 것을 반성하고 미래의 발전된 관광모습은 어떤 것인가를 제시함으로서 사람들에게 관광의 중요성을 재모색하게 하고 새로운 대안을 제시하고자 한다."
      },
      {
        "id": "booth4",
        "type": "booth",
        "title": "The Fourth Wave, 청년과 민주주의",
        "description": "한국의 민주주의 역사 전시 및 주요 민주주의 사건을 활용한 게임 체험 부스로서 한국의 민주주의 발전 과정을 소개하고 민주주의가 한국과 한국인들에게 어떤 의미인지 깨닫게 해주고자 한다. 추가적으로 토론 부스를 통해 한국 민주주의의 현재와 미래에 대해 토론하고 국제한국학포럼사무국에서 주최한 ‘민주주의 논문 공모전’ 수상작들을 읽어보며, 민주주의에 대한 자신의 가치관을 정립하고 공유하는 시간을 제공하고자 한다."
      },
      {
        "id": "booth5",
        "type": "booth",
        "title": "The Fifth Wave, 한국학의 새로운 바람, 한국학 갤러리",
        "description": "국내/외 한국학 전공생 및 기관이 협력하여 한국학 연구현황 및 한국학 콜라보 프로젝트에 대해 소개하고, 한국의 다양한 모습을 보여주는 사진 전시하는 부스로서 참여자들의 한국학에 대한 심화 이해를 돕고, 관심을 고취하고자 한다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「한국의 문화와 기술의 융합 - 전통과 현대의 조화」",
        "speaker": "Wayne de Fremery 서강대학교 글로벌한국학 부교수, 최용순 서강대학교 아트앤테크놀로지전공 부교수",
        "description": "어떻게 하면 학생들이 예술 및 문화를 즐길 수 있을까?” 이 세션에는 이 질문의 답에 대한 웨인 드 프레메리와 최용순 교수의 오랜 고뇌와 숙고가 담겨있다. 프레메리 교수께서는 시를 3차원의 시각물로 만드는 조형물을 제작하는 데 그치지 않고, 고서부터 현대의 문학 자료 모두 아우르는 플랫폼 제작 프로젝트인 ‘Mo文oN’ 프로젝트를 시작하며 한국 문학이 기술을 만나 도약하는 첫 걸음을 내딛었다. 최용순 교수께서는 인간이 제품이나 서비스를 사용하면서 상호 간 작용하는 것을 용이하게 하는 디자인 분야인 인터랙션 디자인에 대해 연구하고 있다. 이렇듯, 연사자들은 문화를 다양한 모습으로 재현해 향유하고자 시도하고 있다. 이 세션을 통해 연사자는 시와 소설과 같은 예술 문화를 원형 텍스트가 아닌 다른 차원에서 재현될 수 있는 가능성과, 이러한 새로운 재현과 해석이 문화에 대한 관심과 흥미를 고취할 수 있는 방법이 될 수 있음을 보이고자 한다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「트럼프 당선 이후 동아시아 정세의 변화 - 한, 미, 중 삼국의 관계를 돌아보다」",
        "speaker": "오준 전 UN대사, 백원담 동아시아 연구소 소장",
        "description": "이 세션에서는 미국의 트럼프 집권 이후 ‘America First’라는 미국의 세계와 대아시아 전략 변화에 따라 이에 대응하는 아시아, 특히 동북아시아와 북한 핵 문제와 같이 한반도에서 제기되는 현안 문제 및 그 새로운 관계의 재편과 전망을 가늠하고자 한다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「한국의 민주주의를 논하다 - 청년 논문 공모전 발표」",
        "speaker": "국제한국학포럼사무국 주최 ‘민주주의 논문 공모전’ 수상팀",
        "description": "국제한국학포럼사무국에서 주최한 ‘민주주의 논문 공모전’에서 수상한 팀들의 연구논문을 공유하고, 이에 대해 자유롭게 질의 및 응답할 수 있는 세션을 통해 청년들의 한국 민주주의에 대한 시각과 이를 기초로 한 연구를 공유해 다양한 차원에서 민주주의에 대해 논의할 수 있는 장을 마련하고자 한다."
      }
    ]
  },
  "4": {
    "title": "4th GKSF",
    "heroTitle": "Korea Toward Future",
    "heroSubtitle": ": 한국, 미래를 향해",
    "heroDescription": "국제한국학포럼은 청년들이 중심이 되어 한국 관련 다양한 주제에 대해 토론하고, 한국을 오감으로 체험하며 쉽게 배울 수 있는 융합형 한국학 포럼입니다. 이번 제4회 국제한국학포럼에서는 'Korea Toward Future'라는 대주제를 통해 한국이 앞으로 마주할 미래를 다양한 시각으로 함께 논의하고자 합니다.",

    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "Korea Toward ⸢Academic Value⸥ : 한국의 미래, 학술적으로 논하다",
        "description": "이 부스에서는 한국학의 개념과 필요성, 연구 현황, 활용 방안 등을 소개하며 비교적 생소한 학문인 ‘한국학’, ‘국제한국학’을 알리는 동시에, 학술적으로 다뤄보며, 참여자들이 한국학의 개념과 중요성을 이해하도록 한다. 또한, ‘나만의 한국관’이라는 체험형 부스를 통해 참가자들이 본인만의 한국학에 대한 정의를 세우며 심도 있는 이해를 돕고자 한다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "Korea Toward ⸢Cultural Powerhouse⸥ : 한국 문화산업, 오감으로 느끼다",
        "description": "4차산업시대의 도래와 함께 주목 받는 산업은 문화산업이다. 이미 많은 선진국들이 문화산업에 관심을 쏟고 있으며 많은 이익과 일자리를 창출하고 있다. 문화산업은 앞으로의 국가 발전에 있어서 빠져서는 안될 산업이 되었다. 이번 포럼의 주제가 ‘Korea Toward Future’이므로 한국의 발전과 문화산업의 미래에 대해 논의할 장을 마련하고자 한다. 문화산업은 단순히 한국의 문화를 소개하는 장이 아니라, 한국의 문화 콘텐츠를 활용한 산업을 소개하는 장이다. 참가자들은 이 부스를 통해 한국의 문화산업을 객관적으로 바라보고 앞으로의 발전을 위해 어떤 노력이 필요한지를 이해할 수 있다. 그리고 문화산업의 발전에 있어 한국학이 어떻게 활용되어야 할지를 이해할 수 있다. 또한 문화산업 부스에서는 다양한 중소기업, 예술가들과 협업을 맺어 이들의 활동을 소개하고자 한다. 문화산업의 발전은 대기업, 유명 기획사만이 이끌어 가는 것이 아니라, 한국 문화에 관심이 있고 아이디어와 열정만 있다면 누구나 기여할 수 있음을 알리고자 한다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "Korea Toward ⸢Amendment⸥ : 헌법 줄게 새법 다오",
        "description": "헌법은 한 국가의 방향성을 보여주는 가장 기본적인 기록물이다. 따라서 개헌의 과정은 필연적으로 수많은 논쟁을 불러일으킨다고 해도 과언이 아니다. 이는 역사에서, 또 현재 사회의 모습에서도 충분히 확인할 수 있다. 개헌 과정에서의 싸움을 단순히 정치인들의 권력다툼으로 치부할 수도 있다. 그러나 민주국가에서의 개헌은 보다 나은 민주주의에 대한 갈망을 표출하는 대중의 눈물과 땀이 서려있는만큼 우리는 개헌에 관심을 가져야 한다."
      },
      {
        "id": "booth4",
        "type": "booth",
        "title": "Korea Toward ⸢True Self⸥ : 한국, 그 모습 그대로: 「True Self」",
        "description": "첫 번째 세션에서는 세션 A에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「Korea Toward 『Peaceful Reunification』: 남북 간 교류의 재고」",
        "speaker": "김진향 개성공업지구 지원재단 이사장",
        "description": "남북한의 통일은 세계가 주목하고 있는 문제이다. 정부는 통일을 위한 노력으로 남북 문화교류에 힘써 왔다. 1985년 예술 공연단의 무대를 시작으로, 2018년 평창 동계올림픽, 남북 합동공연 등이 이루어졌다. 이러한 정부의 대북정책에 대하여 무조건적인 수용이나 비판을 지양해야 할 것이며, 비판적인 평가를 제시할 필요가 있다. 이에 이 세션에서 참가자들은 문화교류정책의 필요성과 방향성에 대해 고민하게 될 것이다. 또한, 남북통일을 향한 발돋움으로써의 문화교류를 위해 어떤 노력이 필요한지 생각해보는 기회가 될 것이다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「Korea Toward 『Better Brand Image』: 한국 브랜드화의 방향성」",
        "speaker": "목은정 한복 패션 디자이너, 박재현 한국 브랜드마케팅연구소 대표",
        "description": "한 사람의 이미지가 그 사람의 인상과 느낌을 좌우하는 것과 같이, 한 나라의 이미지 역시 그 나라에 대한 사고와 이해에 큰 영향을 미친다. 현대 사회에서 한국은 다른 동아시아 국가들에 비해 국제적 이미지가 확고하지 못하여 다수의 사람들이 한국 고유의 ‘美’나 문화에 대해서는 무지하다는 점이 지적되고 있다. 이에 이 세션을 통해 한국이 앞으로 어떻게 브랜딩하는 것이 좋을지에 대해 함께 논의하고 생각해보는 시간을 갖게 될 것이다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「Korea Toward 『Fourth Industrial Revoltion』: 한국과 4차 산업혁명」",
        "speaker": "서진수 데이터앤피플 대표이사, 김소영 KAIST 과학기술정책대학원장",
        "description": "빠르게 성장하는 세상에서 IT산업과 4차 산업혁명은 그 중심이 되고 있다. 초연결, 초지능을 기반으로 하는 4차 산업혁명은 우리 삶 전반에 큰 변화를 가져왔다. 특히 한국은 IT 강국이기에 인공지능을 포함한 다양한 신기술을 선보임과 동시에 정치, 사회, 경제를 빅데이터로써 분석/통합(data analysis)하는 등 발빠르게 움직이고 있다. 본 세션은 과연 이러한 한국의 현 위치는 어디이며, 과연 IT국가로 브랜딩 하려는 한국이 옳은 방향으로 가고 있는지, 또 한국이 현명하게 4차 산업혁명을 대처하고 세계시장을 선도하기 위해 무엇을 해야 하는지 생각해 볼 수 있는 기회가 될 것이다. "
      }
    ]
  },
  "5": {
    "title": "5th GKSF",
    "heroTitle": "IDENTITY",
    "heroSubtitle": "한국의 아이덴티티는 무엇인가",
    "heroDescription": "국제한국학포럼은 청년들이 중심이 되어 한국 관련 다양한 주제에 대해 토의하고 한국을 오감으로 체험하며 쉽게 배울 수 있는 융합형 한국학 포럼입니다. 이번 제5회 국제한국학포럼에서는 'IDENTITY'라는 대주제를 통해 '한국'의 정체성과 한국학의 현주소를 다양한 시각으로 함께 논의하고자 합니다. 본 포럼은 이러한 논의의 장에 대한 필요성에 공감하며, 한국학 및 문화에 대한 차세대 리더들 간의 깊이 있는 소통과 지속 가능한 교류, 그리고 한국에 대한 흥미 고취를 가장 큰 목표로 삼아 기획되었습니다.",

    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "정치역사부스 (Political History Booth) – 잊혀진 영웅들, 독립된 조국에서 see you again",
        "description": "정치역사부스에서는 3.1 운동 및 임시정부 수립 100주년을 기념하고, 역사적으로 소외되었던 독립운동가들을 정치적인 맥락에서 조명함으로써 3.1운동 100주년이 현재 우리에게 어떤 의미인지 고민해보는 계기를 마련하고 잊혀진 독립운동가들에 대한 지식을 제공한다. 정치역사부스는 전시 부스와 판매/참여 부스 두 전시실로 나눠진다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "아이덴티티부스 (Identity Booth): 분단 74년: 북한, 당신은 얼마나 알고 있나요?",
        "description": "우리가 살고 있는 ‘한국’은 다양한 정체성을 갖고 있다. 그 중 하나가 바로 세계유일의 분단 국가라는 점일 것이다. 아이덴티티 부스에서는 대한민국의 정체성을 형성하는 데 있어서 분단 국가라는 특징과 북한이 얼마나 많은 영향을 끼쳤는지에 대한 질문에 착안하여 기획된 부스다. 북한에 대한 참가자들의 생각을 열고, 아이덴티티 부스가 제시하는 문제의식에 대해 참가자들이 직접 생각해보도록 하는 것이 아이덴티티 부스의 목적이다. 본 부스에서는 북한에서 일어나고 있는 변화와 새로운 경향에 대해 알아보고, 남한에 살고 있는 우리도, 그리고 외국인도 잘 알지 못하는 북한에 대해 탐구해본다. 아이덴티티 부스는 전시 부스와 활동부스 두 부스로 나뉘어진다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "문화부스: K-ulture, Assemble (Back to 8090)",
        "description": "한국의 정체성, 아이덴티티를 구성하는 큰 부분 중 하나가 바로 한국의 문화다. 한국문화는 국내/해외에 거주하고 있는 한국인들의 생활 양식을 구성하며, ‘한국’, ‘한국인’의 정체성을 형성하는 과정의 큰 부분을 차지한다. 최근에는 한국 문화가 한국인들뿐만 아니라 국내, 해외에 거주하고 있는 외국인들의 생활 양식에도 큰 영향을 끼치고 있다. 방탄소년단의 성공과 함께 K-Pop의 위상이 하루가 다르게 높아지고 있는 것은 물론, 한국의 패션, 한국의 음식, 한국의 여행지 등 전반적인 한국 문화에 대한 관심이 높아지고 있다."
      },
      {
        "id": "booth4",
        "type": "booth",
        "title": "신화부스: 신化과 함께",
        "description": "‘한국’의 어원은 전국을 아우르는 것에서 시작됐다. 어원처럼, 현재 한국의 역사와 정체성은 지역별 특색들이 모여서 형성되어 왔으며, 그 특색의 밑바탕엔 수많은 설화가 숨어있다. 일제강점기 당시 민족 말살 정책을 빌미로 수많은 지역 전통들과 신화들을 감추거나 왜곡하여 기록한 것을 통해 한국인의 혼에 설화가 뿌리내리고 있음을 유추할 수 있다. 일제강점기와 한국전쟁, 그리고 짧은 시간에 이루어진 급격한 근대화는 전통문화를 낡은 것, 버릴 것으로 치부해버리는 결과를 낳았다. 반면 해외의 경우, 오히려 전통문화와 신화에서 모티프를 얻어 문화산업을 발전시킨 사례가 많다. 반지의 제왕, 토르, 인어공주, 인디아나 존스, 디즈니 애니메이션 등 모두가 들어봤을 법한 이 이야기들은 모두 설화를 모티프로 한 콘텐츠들이다. 최근, 한국에서도 신화적 주제를 다룬 미디어 산업으로 (드라마 ‘도깨비’, 영화 ‘신과 함께’ 등) 한국 설화의 가치가 재조명되고 있다. 수면 아래 가라앉아 있었던 설화들이 수면 위로 떠오르고 있는 이 시점에, ‘신과 함께’ 부스는 아직 주목을 받고 있지 못한 지역 설화들을 소개하고 이들이 우리의 삶과 역사 형성에 어떤 역할을 하고 있는지를 알아보며 한국 설화의 가치를 재조명하고자 한다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「한국 문화산업과 인권」",
        "speaker": "이종임 문화사회연구소 이사",
        "description": "현재 시즌 4가 방영 중인 ‘프로듀스101’이 매 시즌 흥행함에 따라 한국의 변질된 연예인 연습생 문화가 뜨거운 감자로 떠올랐다. 최근 문화체육관광부에서 이를 시사하며 아이돌 연습생들의 권리를 보호하기 위한 ‘연습생 표준계약서’ 배포를 추진 중이라고 한다. 이는 연습생들의 인권이 보호받지 못하고 있다는 확실한 증거이기도 하다. 연예인이 되기 위해 모든 것을 감수하고, 끝없는 연습생 기간을 인내하는 것이 당연시되는 문화는 한국만이 가진 유일무이한 특성이다. 이 세션에서는 문화와 인권 문제가 불가분한 것임을 인지하고, 한국 문화 산업의 인권 문제 현주소에 대해 논의하는 시간을 마련하고자 한다. 해당 세션은 ‘한국 연예인 연습생의 딜레마’라는 세부 주제 아래, 연예인이 긴 연습생 생활을 거쳐 데뷔하게 되는 과정이 한국에서 당연시되게 된 원인에 대해 분석 및 논의하고, 그 과정에서 발생하는 연습생들의 인권 침해 문제 또한 다루고자 한다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「한국학의 현재와 미래」",
        "speaker": "한국학과 청년연사",
        "description": "경제적 혹은 문화적 요인으로 한국의 위상이 상승함에 따라, 한국학에 대한 수요가 증가하고 있다. 이에 청년 연사들을 주축으로 한국학에 대한 교류의 장을 열어 한국학의 현주소와 미래를 논해보고자한다. 특히, 각 청년 연사가 한국학의 각각 다른 분야에 관심을 두고 있다는 점에 착안하여 한국학의 다양한 면을 비추고자 한다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「한국 민주주의의 특이성」",
        "speaker": "류석진 정치외교학과 교수, 노웅래 국회의원",
        "description": "이번 포럼의 대주제인 ‘Identity’에 맞추어 세계적인 상황과 달리 돋보일 수 있는 한국 정치상황의 특이성에 대해 다루고자 한다. 대중이 더욱 적극적으로 참여할 수 있는 정치구조가 한국에서 더 발전할 수 있게 된 요인은 무엇이고, 이러한 요인으로 인한 긍정적인 부분은 어떻게 극대화할 수 있고 부정적 부분은 어떻게 줄일 수 있는지에 대한 전반적인 한국 민주주의에 대한 모습과 ‘아이디어’를 보여주는 것이 목적이다. 기술적 요인과 더불어 역사, 문화적 요인이 한국 민주주의만이 가질 수 있는 특징적인 ‘정체성’을 논해보고자 하는 점, 그리고 한국 민주주의를 바라보는 관점을 제시한다는 점에서 의의가 있다고 생각하여 선정하게 되었다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "「한국형 문화 콘텐츠」",
        "speaker": "플레어파트너스 최평호 대표와 김동겸 크리에이터",
        "description": "2000년대 초 한국 드라마가 인기를 끌며 ‘한류’가 시작되었고, 동방신기, 보아, 카라 등의 아시아 시장 진출, 그리고 최근 방탄소년단이 세계적인 인기를 끌고 있다. 이와 더불어 최근에는 유튜브, 넷플릭스 등의 인터넷 플랫폼을 통해 K-Pop뿐만 아니라 한국의 문화 콘텐츠가 더욱 활발히, 더욱 많은 사람들에 의해 향유되고 있다. 이 세션에서는 한국형 문화 콘텐츠의 성장 및 성공 요인, 다른 문화 콘텐츠와의 차별점 등에 대해 이야기를 나눌 예정이다."
      }
    ]
  },
  "6": {
    "title": "6th GKSF",
    "heroTitle": "한국학, 공간을 말하다",
    "heroSubtitle": ": 변화하는 도시 공간의 구성을 통해서 본 한국",
    "heroDescription": "한국학 연구의 진전을 위해서는 글로벌, 국가, 지역, 도시 등과 같은 다양한 지리적 스케일에서 펼쳐지는 정치, 사회, 경제, 문화적 힘과 과정들이 만들어내는 한국이라는 지역의 다층적이고 다중스케일적인 속성을 제대로 이해하는 것이 필요하다. 이에 제6회 국제한국학포럼은 다양한 지리적 스케일 중에서도 ‘도시’에 초점을 맞춰 진행해 한국학 연구의 폭을 넓혀보고자 한다. 특히 도시공간의 역사, 문화, 개발 등 다양한 분야에 대한 탐구를 통해서 한국을 제대로 이해하고자 한다.",
    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "SEE_도시",
        "description": "본 부스는 한국에서 도시가 형성된 1900년대 초반부터 오늘날까지 이르기에 중요한 도시공간과 그를 중심으로 다양한 시기에 작성된 시들을 4개의 섹션으로 나눠 구성되어 있다. 이 부스는 참여자들이 뜻을 함축적으로 담고 있는 시라는 매체를 통해 도시공간을 바라볼 수 있는 기회를 제공하자는 취지로 기획되었다. 시는 의미를 함축하고 있기 때문에, 참여자들은 당대의 사람들이 도시공간에 품고 있었던 마음을 그대로 받아들이는 것이 아니라 시대배경과 사회적 지위 등과 함께 능동적으로 이해하여야 할 것이고, 이러한 경험이 참여자들이 더 깊게 도시공간에 담긴 사람들의 마음과 이야기를 받아들이는 데에 도움을 줄 것이다. 또한 4개의 섹션 끝에 있는 목필균 시인과 시 ‘혜화역 4번 출구’를 통해 참가자들이 직접 시를 해석해보고 이해할 수 있는 경험을 할 수 있을 것이다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "흐린 기억 속의 도시",
        "description": "우리가 살아가고 있는 한국의 도시가 1930년 이후 현재까지 “어떤 과정을 거쳐서 변해왔는지”,“그 과정 속에 나타난 도시공간에는 어떤 이야기가 담겨있는지”,“세대에 따라 도시를 어떻게 정의 내렸는지”등을 탐구하고자 한다. 여기서 우리 부스가 말하려는 ‘도시공간의 이야기’ 란, 도시개발의 과정에서 삶의 터전을 잃은 사람들의 이야기, 즉 역사 속에서 잊혀진 우리들의 이야기이다. 또한 이러한 역사적 사실을 탐구하는 것만이 아닌, 이야기를 담은 뮤지컬과 문학작품을 더해 더욱 실감 있게 전달하고자 한다. 이를 통해 앞으로 우리나라의 도시가 나아갈 방향성에 대해 다시 한 번 생각해보는 시간을 가지려 한다. 덧붙여, 한국학 연구의 폭을 넓히는 동시에 참가자들이 도시개발의 역사와 이에 담긴 이야기, 세대 별로 정의 내려진 도시공간을 이해하고 스스로 도시의 의미를 되새기는 기회를 제공하고자 한다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "DIVERCITY: 다양한 도시의 모습을 그리다",
        "description": "1. 해외의 도시재생과 한국의 도시재생을 비교함으로써 공통점과 차이점을 알아보고 한국이 가지는 특징을 찾는다.\n2. 도시재생에서 ‘재생’의 의미에 대해 되돌아본다.\n3. 도시재생 과정에서의 갈등이 어떻게 나타나는지, 시민들은 어떤 의견을 가지고 있는지 공유한다.\n4. ‘마을’의 현대적 단위, 의미를 고찰하고 각자 사는 마을의 의제, 살고 싶은 마을에 대해 생각해본다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「한국학에서 ‘공간’이 가진 의미」",
        "speaker": "박배균 서울대 지리교육과 교수",
        "description": "1. 한국학 연구에서 공간에 대한 새로운 관점의 필요성을 설명하고자 함.\n2. 본격적인 한국 공간에 대한 논의에 앞서, 한국학에서의 공간의 의미를 정립하고, 이와 관련된 탐구의 필요성을 설명하고자 함.\n3. 기존 한국학 연구에서 물리적인 공간의 개념만 다루었던 한계점 지적, 한국학에서 다방면의 사회-공간학적 관점을 기반으로 하는 연구의 필요성을 탐색하고자 함. (필요성, 연구가 필요한 방향 제안)"
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「청년들, 한국 공간의 정체성과 특징을 말하다」",
        "speaker": "대학생 청년 연사",
        "description": "1. 한국이라는 공간에서 일어나는 인간 활동에 대해 한국만이 갖는 특징과 정체성을 논의하고자 함.\n2. 과거보다는 현재와 미래에 초점을 맞추어 설명하고자 함. 특히 도시 공간의 변화, 도시재생에 관한 다양한 의견과 사례를 통해 한국의 미래에 대해 주도적으로 생각할 수 있게끔 하고자 함."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "여섯 번째 세션: 세션 C",
        "speaker": "유현준 홍익대 도시공학과 교수, 최광운 URBANBRO NETWORK 대표",
        "description": "1. 공간 중에서도 도시 공간에 초점을 맞추어 설명하고자 함.\n2. 과거보다는 현재와 미래에 초점을 맞추어 설명하고자 함. 특히 도시 공간의 변화, 도시재생에 관한 다양한 의견과 사례를 통해 한국의 미래에 대해 주도적으로 생각할 수 있게끔 하고자 함."
      }
    ]
  },
  "7": {
    "title": "7th GKSF",
    "heroTitle": "한국어, 세계를 누비다: 한국어의 정체성과 세계화 가능성",
    "heroSubtitle": ": 한국어의 정체성과 세계화 가능성",
    "heroDescription": "제7회 국제한국학포럼은 <한국어, 세계를 누비다: 한국어의 정체성과 세계화 가능성>이라는 주제 하에, 다른 언어와 차별되는 한국어의 내적 조건을 분석하고, 그러한 언어적 정체성이 어떻게 사회/문화/역사적 맥락에서 사람들과 상호작용해왔으며, 나아가 세계화의 맥락에서 한국어가 지니는 잠재력과 경쟁력에 대해 검토하고자 한다. 특히 학부생들로 이루어진 국제한국학포럼사무국의 이러한 노력은, 기존의 한국어 담론에 보다 새로운 활력을 불어넣고 대중적 관심을 환기하여 공공외교적 차원에서의 지속가능성에 기여할 것으로 기대된다.",
    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "거꾸로 강을 거슬러 오르는 저 힘찬 한국어처럼: 역사 속에서 발견하는 한국어",
        "description": "정체성은 순간의 현상이 아닌 역사의 산물이고, 한국어의 정체성 또한 마찬가지이다. 본 부스에서는 한국어가 거쳐 온 과거를 되짚어 보며 그 역사 속에서 포착되는 한국어의 정체성을 검토하고자 한다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "한국어, WHAT’S YOUR COLOR?: 한국어의 색깔을 찾다",
        "description": "언어는 문화를 비추는 거울이며, 각기 다른 문화와 관계 맺고 있는 저마다의 언어들은 서로 다른 색깔을 가지게 된다. 한국 사람들의 문화, 그리고 생활양식과 끊임없이 상호작용해 온 한국어는 과연 어떤 색깔을 지니고 있을까?"
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "한국어 ON THE NEXT LEVEL: 한국어, 세계라는 무대에 올라서다",
        "description": "한국의 문화적 성장과 혁신에 힘입어 한국어 역시 세계인의 언어로 거듭나고 있다. 본 부스에서는 한국어의 세계화가 본격화되고 있는 오늘날, 한국어의 현재와 미래에 대해 생각한다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「한국어, 국제한국학포럼을 만나다」",
        "speaker": "제7회 국제한국학포럼 사무국원",
        "description": "오프닝 세션에서는 제7회 국제한국학포럼의 핵심가치와 사무국원들이 경험한 주요 기획 과정을 토크쇼 형식으로 풀어내고자 합니다.\n한국어가 한국학으로서 확장되는 데에 있어서 제7회 국제한국학포럼은 어떠한 의미를 갖는지 논의하여 국제한국학포럼의 지속성에 대해 이야기해보고자 합니다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「한국어 공동체의 정체성」",
        "speaker": "민현식 서울대학교 사범대학 국어교육과 명예교수",
        "description": "1. 언어와 언어 사용자 정체성의 양방향적 관계를 고려하여 한국어가 한국어 사용자 집단에게 주는 의미를 살펴본다.\n2. 과거 한민족 중심의 ‘어문민족주의’를 극복하고 다문화, 세계화를 포괄하기 위해 필요한 한국어의 ‘미래 정체성’에 대해 논의해 보고자 한다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「글로벌 한국어 교육의 현주소와 발전방향」",
        "speaker": "이정희 경희대학교 교육대학원 교수 & 선현우 TTMIK (Talk To Me In Korean) 대표",
        "description": "1. 한국어의 직접적 세계화 중심에 있는 한국어 교육의 이론적· 제도적 배경과 활용 현황을 탐구하고, 다양한 콘텐츠를 활용한 한국어 교육 사례를 알아본다.\n2. 강연과 토론을 통해 글로벌 한국어 교육의 방향성을 함께 논의하며 한국어의 세계화를 함께 그려나가고자 합니다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "「AI시대, 그리고 한국어 정보 처리 기술」",
        "speaker": "강인호 네이버 서치(search) CIC 책임 리더",
        "description": "1. 한국어의 과학적 특성을 활용한 정보처리기술의 현황과실제 산업 현장에서 연구되고 있는 지점을 살펴보고자 한다.\n2. 한국어 활용 정보처리기술만의 특징을 탐구함으로써 관련 연구와 산업의 방향성에 대해 고민하는 동시에, 관련 산업을 통한 한국어의 세계화 가능성에 관해 논의해보고자 한다."
      }
    ]
  },
  "8": {
    "title": "8th GKSF",
    "heroTitle": "한국 경제, 세계를 향해 가지를 뻗다",
    "heroSubtitle": ": 한국 경제의 과거, 현재, 그리고 미래",
    "heroDescription": "제8회 국제한국학포럼은 <한국 경제, 세계를 향해 가지를 뻗다>라는 주제하에, 한국 경제가 어떠한 사회/문화/역사적 맥락에서 발전해왔으며, 다른 국가와 차별되는 한국 경제만의 특징을 분석하고, 나아가 세계화의 맥락에서 한국 경제의 전망에 대해 검토하고자 한다. 특히 학부생들로 이루어진 국제한국학포럼사무국의 이러한 노력은, 기존의 한국 경제 담론에 보다 새로운 활력을 불어넣고 대중적 관심을 환기하여 공공외교적 차원에서의 지속가능성에 기여할 것으로 기대된다.",
    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "그해 우리 경제는: 역사 속에서 한국 경제 정체성의 뿌리를 찾다",
        "description": "한국 경제의 과거를 짚어보며 한국 경제의 단단한 뿌리와 정체성을 찾아본다. 한국 경제 성장의 흐름을 파악하고, 한국인의 정서나 특징이 드러난 현상들을 통해 ‘기업가 정신’이라는 한국 경제의 정체성을 발견해 현재까지 이어지는 ‘기업가 정신’을 찾는다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "슬기로운 경제 생활: 소비를 통해 현재 한국 사회를 바라보다",
        "description": "우리 생활과 밀접하게 연결된 ‘소비’에 대한 분석을 통해 현재 한국 사회를 이야기한다. 한국인의 소비 형태를 세대별로 나누어 각 세대의 시대적 배경을 비롯한 사회문화적 측면에서 분석하고 세대별 소비 형태를 비교하며, 한국 경제의 정체성을 파악한다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "응답하라 한국 경제: 한국 경제의 미래를 그려보다",
        "description": "한국 경제 미래의 새로운 가능성에 관해 이야기한다. 계속해서 변화하는 세계의 흐름을 분석하고, 이러한 흐름에 대응하는 한국 산업의 발전과 지속가능성에 대해 파악하며 미래 한국 산업이 지속가능성을 추구하기 위해 한국 경제의 정체성을 활용할 수 있는 방안에 관해 제언한다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「한국 경제, 세계에 뿌리를 내리다: 한국 경제 발전 과정에서의 득과 실」",
        "speaker": "고려대학교 한국사학과 정태헌 교수",
        "description": "1. 한국 경제사의 전반적인 면에 대해 탐구 \n 2. 다른 나라와 구별되는 한국 경제만의 특징과 한국 사회의 발전 모습"
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「한국 경제, 가지는 세계로 뻗고 있다: 한국과 타국의 경제적 협력」",
        "speaker": "KIEP 대외경제정책연구원 경제안보팀 황경인 부연구위원, KIEP 성장동력산업연구본부 연원호 팀장",
        "description": "1. 한국과 타국 간의 경제적 연결을 통한 한국의 산업 및 수출 현황 분석 \n 2. 한국의 향후 경제적 협력 및 산업의 발전 및 보완"
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「한국의 개미들, 재테크의 꽃을 피워내다: 세계 속 한국 투자시장의 동향」",
        "speaker": "라치고 인베스트먼트 대표 홍춘욱 박사",
        "description": "1. 일반 청중과 청년들에게 재테크 관련 설명을 통해 올바른 투자 방법 습득 및 한국 주식과 국제 이슈와의 연관성 파악 \n 2. 향후 주식 및 부동산 시장 방향성 논의"
      },
      {
        "id": "session4",
        "type": "session",
        "title": "「한국 경제, 내일의 씨앗을 키우다: 한국 경제에 영향을 끼칠 사회구조적 내부요인들」",
        "speaker": "한양대학교 경제학부 하준경 교수, 명지대학교 산업대학원 박정호 교수, MTN 머니투데이방송 최서영 아나운서",
        "description": "1. 한국과 타국 간의 경제적 연결을 통한 한국의 산업 및 수출 현황\n2. 한국의 향후 경제적 협력 및 산업의 발전 및 보완"
      },
      {
        "id": "session5",
        "type": "session",
        "title": "「한국 경제를 뒤흔들 변화의 바람이 시작되다: 국제 사회의 변화 속 한국 경제」",
        "speaker": "현대경제연구원 주원 실장, 한국경제 한상춘 객원논설위원",
        "description": "1. 변화하는 국제정세가 한국의 경제에 미치는 영향에 대해 인지 \n2. 코로나 이후 한국 경제에 관해 장기적인 관점에서 고찰 및 향후 경제적 모델에 대한 예측"
      }
    ]
  },
  "9": {
    "title": "9th GKSF",
    "heroTitle": "한국 문화의 개화",
    "heroSubtitle": "한국의 미, 그리고 한국의 재미",
    "heroDescription": "제9회 국제한국학포럼은 <한국 문화의 개화>라는 주제하에, 한국문화 속 드러나는 미적 가치를 크게 한국의 미(미학적 요소)와 재미(콘텐츠)로 나누어 한국학적 관점에서 바라보는 기회를 가지고자 한다. 한국 문화가 세게적으로 그리고 다방면에서 번영하고 있는 모습들을 다룬다. 학부생들로 이루어진 국제한국학포럼사무국의 이러한 노력은, 기존 한국 문화 이해에 대해 보다 새로운 활력을 불어넣고 대중적 관심을 환기하여 한국 문화 발전에 기여할 것으로 기대된다.",
    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "한국 전통문화의 현대적 재해석",
        "description": "한국 전통문화 부스에서는 전통 문화의 현대적 재해석과 세계화 방안에 대해 다룹니다. 한복, 전통 음식, 전통 공예 등 한국의 고유한 문화 요소들을 현대적 감각으로 재해석하고, 이를 세계 시장에 소개할 수 있는 방법들을 탐구합니다. 전통의 가치를 지키면서도 새로운 세대에게 어필할 수 있는 방안을 제시하고, 한국 문화의 정체성을 세계에 알리는 역할을 담당합니다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "K-콘텐츠의 글로벌 확산과 지역화",
        "description": "K-콘텐츠 부스에서는 K-팝, K-드라마, K-뷰티 등 한국 대중문화의 세계적 인기와 확산에 대해 다룹니다. 이러한 콘텐츠들이 어떻게 세계 각국에서 사랑받게 되었는지 분석하고, 각 지역의 문화적 특성을 반영한 현지화 전략을 모색합니다. 또한 한국 콘텐츠의 성공 요인과 지속가능한 발전 방안에 대해 논의합니다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "지역 문화의 보존과 발전",
        "description": "지역 문화 부스에서는 한국 각 지역의 고유한 문화적 특성을 보존하고 발전시키는 방안에 대해 다룹니다. 지역 축제, 민속, 방언, 음식 등 지역만의 독특한 문화 요소들을 소개하고, 이러한 문화들이 어떻게 현대 사회에서 의미를 가지며 발전할 수 있는지 탐구합니다. 지역 문화의 가치를 재발견하고, 이를 통해 지역 활성화를 도모하는 방안을 제시합니다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「한류의 세계화와 문화적 영향력」",
        "speaker": "한국문화연구원 김영희 연구위원",
        "description": "한류의 세계적 확산이 한국 문화의 인식과 이미지에 미치는 영향에 대해 다룹니다. K-팝과 K-드라마의 글로벌 성공이 한국 문화에 대한 세계인의 인식을 어떻게 변화시켰는지 분석하고, 이러한 문화적 영향력이 한국의 소프트 파워로 어떻게 작용하는지 논의합니다. 또한 한류의 지속가능한 발전을 위한 전략과 과제에 대해 함께 고민합니다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「전통문화의 현대적 계승과 발전」",
        "speaker": "전통문화재단 이철수 이사장",
        "description": "한국 전통문화의 현대적 계승과 발전 방안에 대해 다룹니다. 전통 문화가 현대 사회에서 어떻게 의미를 가지며 발전할 수 있는지, 그리고 이를 세계에 소개할 수 있는 방법들을 탐구합니다. 전통의 가치를 지키면서도 새로운 세대에게 어필할 수 있는 방안을 모색하고, 전통문화의 세계화 전략에 대해 논의합니다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「지역문화의 다양성과 보편성」",
        "speaker": "지역문화연구소 박민수 소장",
        "description": "한국 각 지역의 고유한 문화적 특성과 이를 통한 문화 다양성의 가치에 대해 다룹니다. 지역 문화가 어떻게 한국 문화의 풍부함을 만들어내는지 분석하고, 이러한 다양성이 세계 문화 발전에 기여할 수 있는 방안을 모색합니다. 지역 문화의 보존과 발전, 그리고 세계와의 교류 방안에 대해 함께 고민합니다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "「문화 콘텐츠의 디지털 전환과 미래」",
        "speaker": "디지털문화전략연구원 최지영 연구위원",
        "description": "디지털 기술의 발전이 한국 문화 콘텐츠의 제작과 소비, 그리고 세계화에 미치는 영향에 대해 다룹니다. AI, VR, AR 등 새로운 기술을 활용한 문화 콘텐츠의 가능성과, 이를 통해 한국 문화를 세계에 전파할 수 있는 방안을 탐구합니다. 디지털 시대의 문화 전략과 미래 방향성에 대해 논의합니다."
      },
      {
        "id": "session5",
        "type": "session",
        "title": "「한국 문화의 지속가능한 발전과 세계 기여」",
        "speaker": "국제문화교류협회 정수진 사무총장",
        "description": "한국 문화의 지속가능한 발전과 이를 통한 세계 문화 발전에의 기여 방안에 대해 다룹니다. 한국 문화가 세계에 기여할 수 있는 고유한 가치와 특성을 분석하고, 이를 바탕으로 한 문화 외교와 국제 교류 전략을 모색합니다. 한국 문화의 세계적 영향력 확대와 문화적 책임에 대해 함께 고민합니다."
      }
    ]
  },
  "10": {
    "title": "10th GKSF",
    "heroTitle": "위기의 한국, 미래로의 도약",
    "heroSubtitle": "Korea in Crisis,\nNew Leap to the Future",
    "heroDescription": "최근 한국 사회문제를 논하는 여러 기사들을 보며 절망을 표하는 사람들을 자주 볼 수 있습니다. 하지만 이에 비해 한국의 미래를 위해 치열하게 고민하고 행동하는 사람들은 너무나 적은 것이 현실입니다. 이에 이번 포럼에서는 20대 청년의 시각에서 한국의 여러 위기와 사회문제를 논함으로써, 한국의 미래를 위해 치열하게 고민하고 나아가는 메세지를 전달하고자 합니다.",
    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "인구: 한국의 '인구 디스토피아'는 재앙인가?",
        "description": "인구 부스에서는 [관점의 전환]이라는 키워드를 중심으로 대한민국 인구 문제의 현주소와 미래에 대해 다룹니다. 현재 우리 사회가 직면한 주요 인구 문제인 저출산, 고령화, 그리고 수도권 과밀화가 우리 사회의 미래에 큰 영향을 미치지만, 이에 대한 관심과 문제 해결에 대한 적극성이 여전히 부족한 문제 상황을 인지하여, 해당 문제들의 심각성을 강조하고, 창의적인 참여형 부스를 통해 사람들의 관심과 흥미를 유발하고자 합니다. 최종적으로는 인구 문제를 위기의 관점에서만 보지 않고, 기회의 관점에서 새롭게 접근할 필요가 있다는 메시지를 전달하고자 합니다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "환경: 기후 위기와 지속가능한 미래",
        "description": "환경 부스에서는 기후 변화와 지속가능한 발전에 대한 다양한 관점을 다룹니다. 현재 우리가 직면한 기후 위기의 심각성과 함께, 이를 극복하기 위한 혁신적인 해결책들을 탐구합니다. 청년들의 관점에서 기후 위기에 대한 인식과 행동 변화를 이끌어내고, 지속가능한 미래를 위한 구체적인 방안들을 제시하고자 합니다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "경제: 청년 일자리와 경제 불평등",
        "description": "경제 부스에서는 청년 일자리 문제와 경제 불평등의 심화에 대해 다룹니다. 현재 청년들이 직면한 취업난과 불안정한 노동 환경, 그리고 이로 인한 사회적 불평등 문제를 분석하고, 새로운 경제 패러다임을 모색하는 방안을 논의합니다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "「지방소멸 극복: 지역사회 활성화와 연대로 살아나는 마을」",
        "speaker": "지역센터 마을활력소 서경화 사무국장",
        "description": "지방은 소멸하고 수도권은 과밀화되어가는 현재 대한민국 사회에 대해 보다 새로운 시각에서 접근해 보고자 한다. 제도적, 이론적 방안 또한 중요하지만 실제로 소멸 위기였던 지역들이 어떤 방법으로 지역을 활성화 했는지, 앞으로 어떤 방향으로 지역/지방 소멸에 대해 접근해야 할지 생각하는 기회를 가져보고자 한다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "「청년 일자리와 경제 불평등: 새로운 패러다임의 모색」",
        "speaker": "경제연구원 김민수 연구위원",
        "description": "청년 일자리 문제와 경제 불평등의 심화에 대해 다룹니다. 현재 청년들이 직면한 취업난과 불안정한 노동 환경, 그리고 이로 인한 사회적 불평등 문제를 분석하고, 새로운 경제 패러다임을 모색하는 방안을 논의합니다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "「기후 위기 대응: 청년의 역할과 미래 세대를 위한 행동」",
        "speaker": "환경정책연구소 박지영 연구위원",
        "description": "기후 위기에 대한 청년들의 인식과 행동 변화를 이끌어내고, 지속가능한 미래를 위한 구체적인 방안들을 제시합니다. 현재 우리가 직면한 기후 위기의 심각성과 함께, 이를 극복하기 위한 혁신적인 해결책들을 탐구합니다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "「디지털 전환과 교육 혁신: 미래 인재 양성의 방향」",
        "speaker": "교육혁신센터 이현우 소장",
        "description": "디지털 전환 시대에 맞는 교육 혁신과 미래 인재 양성 방향에 대해 논의합니다. AI와 기술 발전에 따른 교육 패러다임의 변화와 이를 극복하기 위한 교육 혁신 방안을 모색합니다."
      },
      {
        "id": "session5",
        "type": "session",
        "title": "「사회적 가치와 지속가능한 발전: 청년의 사회 참여」",
        "speaker": "사회혁신재단 최영희 대표",
        "description": "사회적 가치 창출과 지속가능한 발전을 위한 청년들의 사회 참여 방안을 논의합니다. 청년들이 사회 문제 해결에 기여할 수 있는 다양한 방법과 그들의 역할을 탐구합니다."
      }
    ]
  },
  "11": {
    "title": "11th GKSF",
    "heroTitle": "AI 혁명과 한국",
    "heroSubtitle": "Korea in AI Revolution",
    "heroDescription": "열한 번째 GKSF 포럼의 상세한 설명이 여기에 들어갑니다. 이 포럼에서는 어떤 주제를 다루었고, 어떤 성과를 거두었는지에 대한 정보를 제공합니다.",
    "sections": [
      {
        "id": "booth1",
        "type": "booth",
        "title": "To: Utopia - Try Everthing with AI",
        "description": "첫 번째 부스에서는 주제 A에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "booth2",
        "type": "booth",
        "title": "빅브라더 v. 2050 - AI is watching you",
        "description": "두 번째 부스에서는 주제 B에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "booth3",
        "type": "booth",
        "title": "그대들은 어떻게 살 것인가 - AI와 살아가는 '지금' 한국의 이야기",
        "description": "세 번째 부스에서는 주제 C에 대해 다룹니다. 이 부스의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session1",
        "type": "session",
        "title": "생각은 AI가 하고, 나는 멈췄다?: AI리터러시 교육이 필요한 지금",
        "speaker": "구본권 한겨례 사람과 디지털 연구소장",
        "description": "첫 번째 세션에서는 세션 A에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session2",
        "type": "session",
        "title": "스포츠 산업, AI라는 코치를 만나다",
        "speaker": "정용철 서강대학교 교육대학원 스포츠코칭 전공 주임교수",
        "description": "두 번째 세션에서는 세션 B에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session3",
        "type": "session",
        "title": "AI와 청년 일자리: 함께 가는 법을 묻다",
        "speaker": "이금룡 코글로닷컴 회장, 양승엽 한국노동연구원 부연구위원",
        "description": "세 번째 세션에서는 세션 C에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session4",
        "type": "session",
        "title": "AI와 교육: 새로운 시대의 문을 열다",
        "speaker": "김현아 경일초등학교 교장, 한정윤 서울시립대학교 교육대학원 교수",
        "description": "네 번째 세션에서는 세션 D에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      },
      {
        "id": "session5",
        "type": "session",
        "title": "인공지능이 그려 갈 K-POP의 새로운 무대",
        "speaker": "최민근 MBC 예능국 예능3CP 프로듀서, 김영대 음악평론가",
        "description": "다섯 번째 세션에서는 세션 E에 대해 다룹니다. 이 세션의 주요 내용과 목적에 대한 상세한 설명이 여기에 들어갑니다."
      }
    ]
  }
}
